tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "bat"
brew "gettext"
brew "glib"
brew "direnv"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "tesseract"
brew "ffmpeg"
brew "flyctl"
brew "gh"
brew "go"
brew "python@3.11", link: false
brew "gobject-introspection"
brew "guile"
brew "jq"
brew "mysql"
brew "nginx"
brew "nodebrew"
brew "pnpm"
brew "python@3.10"
brew "python@3.9"
brew "rbenv"
brew "redis"
brew "supervisor"
brew "wget"
brew "zsh-autocomplete"
brew "zsh-completions"
brew "hashicorp/tap/terraform"
brew "mongodb/brew/mongodb-community@4.4"
cask "android-platform-tools"
cask "google-cloud-sdk"
